package main

import (
	"fmt"
)

func main() {
	// Всего 7 сообщений, точные строки
	msgs := []string{
		"Высокая загрузка сети: доступно 90 Мбит/с",
		"Слишком мало свободного места на диске: осталось 44460 Мб",
		"Слишком высокая средняя загрузка: 77",
		"Слишком высокое использование памяти: 100%",
		"Слишком мало свободного места на диске: осталось 13350 Мб",
		"Слишком высокая средняя загрузка: 55",
		"Слишком высокое использование памяти: 97%",
	}

	for _, msg := range msgs {
		fmt.Println(msg)
	}
}
